{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<|im_start|>": 3,
      "<|im_end|>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "ТЁ": 99,
      "ТЂ": 100,
      "ТЃ": 101,
      "ТЄ": 102,
      "ТЅ": 103,
      "ТІ": 104,
      "ТЇ": 105,
      "ТЈ": 106,
      "ТЉ": 107,
      "ТЊ": 108,
      "ТЋ": 109,
      "ТЌ": 110,
      "ТЎ": 111,
      "ТЏ": 112,
      "ТА": 113,
      "ТБ": 114,
      "ТВ": 115,
      "ТГ": 116,
      "ТД": 117,
      "ТЕ": 118,
      "ТЖ": 119,
      "ТЗ": 120,
      "ТИ": 121,
      "ТЙ": 122,
      "ТК": 123,
      "ТЛ": 124,
      "ТМ": 125,
      "ТН": 126,
      "ТО": 127,
      "ТП": 128,
      "У": 129,
      "У": 130,
      "У": 131,
      "У": 132,
      "У": 133,
      "У": 134,
      "У": 135,
      "У": 136,
      "У": 137,
      "У": 138,
      "У": 139,
      "У": 140,
      "У": 141,
      "У": 142,
      "У": 143,
      "У": 144,
      "У": 145,
      "У": 146,
      "У": 147,
      "У": 148,
      "У": 149,
      "У": 150,
      "У": 151,
      "У": 152,
      "У": 153,
      "У": 154,
      "У": 155,
      "У": 156,
      "У": 157,
      "У": 158,
      "У": 159,
      "У": 160,
      "У ": 161,
      "УЁ": 162,
      "УЂ": 163,
      "УЃ": 164,
      "УЄ": 165,
      "УЅ": 166,
      "УІ": 167,
      "УЇ": 168,
      "УЈ": 169,
      "УЉ": 170,
      "УЊ": 171,
      "УЋ": 172,
      "УЌ": 173,
      "У­": 174,
      "УЎ": 175,
      "УЏ": 176,
      "УА": 177,
      "УБ": 178,
      "УВ": 179,
      "УГ": 180,
      "УД": 181,
      "УЕ": 182,
      "УЖ": 183,
      "УЗ": 184,
      "УИ": 185,
      "УЙ": 186,
      "УК": 187,
      "УЛ": 188,
      "УМ": 189,
      "УН": 190,
      "УО": 191,
      "УП": 192,
      "Ф": 193,
      "Ф": 194,
      "Ф": 195,
      "Ф": 196,
      "Ф": 197,
      "Ф": 198,
      "Ф": 199,
      "Ф": 200,
      "Ф": 201,
      "Ф": 202,
      "Ф": 203,
      "Ф": 204,
      "Ф": 205,
      "Ф": 206,
      "Ф": 207,
      "Ф": 208,
      "Ф": 209,
      "Ф": 210,
      "Ф": 211,
      "Ф": 212,
      "Ф": 213,
      "Ф": 214,
      "Ф": 215,
      "Ф": 216,
      "Ф": 217,
      "Ф": 218,
      "Ф": 219,
      "Ф": 220,
      "Ф": 221,
      "Ф": 222,
      "Ф": 223,
      "Ф": 224,
      "Ф ": 225,
      "ФЁ": 226,
      "ФЂ": 227,
      "ФЃ": 228,
      "ФЄ": 229,
      "ФЅ": 230,
      "ФІ": 231,
      "ФЇ": 232,
      "ФЈ": 233,
      "ФЉ": 234,
      "ФЊ": 235,
      "ФЋ": 236,
      "ФЌ": 237,
      "Ф­": 238,
      "ФЎ": 239,
      "ФЏ": 240,
      "ФА": 241,
      "ФБ": 242,
      "ФВ": 243,
      "ФГ": 244,
      "ФД": 245,
      "ФЕ": 246,
      "ФЖ": 247,
      "ФЗ": 248,
      "ФИ": 249,
      "ФЙ": 250,
      "ФК": 251,
      "ФЛ": 252,
      "ФМ": 253,
      "ФН": 254,
      "ФО": 255,
      "ФП": 256,
      "Х": 257,
      "Х": 258,
      "Х": 259,
      "Х": 260,
      "УЄТИ": 261,
      "УЃФЂ": 262,
      "УЇФМ": 263,
      "УЇФМФІ": 264,
      "УЄТК": 265,
      "УЃФЂФЄ": 266,
      "УІФО": 267,
      "УЅФБ": 268,
      "УЅФЇ": 269,
      "УЄТЛ": 270,
      "УЅТЄ": 271,
      "УЃФЂФЃ": 272,
      "УЅТЎ": 273,
      "УЅФЊ": 274,
      "УЄТН": 275,
      "УЈТП": 276,
      "УЇФЖ": 277,
      "УЅФО": 278,
      "УЅФВ": 279,
      "УЅФЌ": 280,
      "УІФК": 281,
      "УЇТЛ": 282,
      "УЅФН": 283,
      "УІФИ": 284,
      "УІФЊ": 285,
      "УЄТЙ": 286,
      "УЄТМ": 287,
      "УЄТИФЂ": 288,
      "УЅТЙ": 289,
      "УІФКТЏ": 290,
      "УЅТА": 291,
      "УЅХ": 292,
      "УЈТЎ": 293,
      "УІФЙ": 294,
      "УЅФЏ": 295,
      "УЂФЂ": 296,
      "УІФОФЋ": 297,
      "УЅТЗ": 298,
      "УЈТЏ": 299,
      "УЅФОТЈ": 300,
      "УЉФЉ": 301,
      "УІФП": 302,
      "УЄТКТК": 303,
      "УЅФЎ": 304,
      "УЄТИФЏ": 305,
      "УЅТИ": 306,
      "УЅТК": 307,
      "УЄТИХ": 308,
      "УЅТМ": 309,
      "УІФЋ": 310,
      "УЉФЂ": 311,
      "УЅФД": 312,
      "УЈТЁ": 313,
      "УЅФЈ": 314,
      "УЅТО": 315,
      "УЈФЂ": 316,
      "УЅТЏ": 317,
      "УЅФДФЎ": 318,
      "УЅФЉ": 319,
      "УЄТКФЈ": 320,
      "УІФЂ": 321,
      "УЅТБ": 322,
      "УІФЗ": 323,
      "ФЅТН": 324,
      "УЅТЄТЇ": 325,
      "УЇФН": 326,
      "УІФЌ": 327,
      "УІТА": 328,
      "УЈТД": 329,
      "УЄТИТК": 330,
      "УЇТЇ": 331,
      "УІХ": 332,
      "УЅФНТН": 333,
      "УЈТЇ": 334,
      "УЇФЖХ": 335,
      "УЄТИФМ": 336,
      "УЈТЕ": 337,
      "УЇФЋ": 338,
      "УЇФА": 339,
      "УЈТІ": 340,
      "УЅТЅ": 341,
      "УЄТЛТЅ": 342,
      "УІФЖ": 343,
      "УЈТІФЃ": 344,
      "УЅТП": 345,
      "УЉФЛ": 346,
      "УЉФП": 347,
      "УЅФБФГ": 348,
      "УЅТЙТД": 349,
      "УЈФЉ": 350,
      "УЄТМФМ": 351,
      "УЅФА": 352,
      "УЅХТІ": 353,
      "УІХ": 354,
      "УЇФЖТЈ": 355,
      "УЇФВ": 356,
      "УІТГ": 357,
      "УЇХ": 358,
      "УЅТН": 359,
      "УЄТП": 360,
      "УЈФЅТН": 361,
      "УЄТИФЌ": 362,
      "УІТВ": 363,
      "УЄТНФО": 364,
      "УЅТЗТЅ": 365,
      "УЉФЙ": 366,
      "УЇТК": 367,
      "УЅФГ": 368,
      "УІТЕ": 369,
      "УІФА": 370,
      "УЄТИТЊ": 371,
      "УІХ": 372,
      "УІФЙТЖ": 373,
      "УІФЊФВ": 374,
      "УЂФЂФО": 375,
      "УЂФЂФП": 376,
      "УЅФЕ": 377,
      "УЈТПФЛ": 378,
      "УЈТЁФЎ": 379,
      "УЅФБТЏ": 380,
      "УЉТЂ": 381,
      "УІФЊФГ": 382,
      "УЅФЊТА": 383,
      "УІТЏ": 384,
      "УЅТЏТЙ": 385,
      "УЅФЉТК": 386,
      "УІФЎ": 387,
      "УЉТЋ": 388,
      "УЈТО": 389,
      "УЉФК": 390,
      "УЅХ": 391,
      "УІФЅ": 392,
      "УЇФВФЈ": 393,
      "УЇФО": 394,
      "УЄТКФА": 395,
      "УЅТЎТЖ": 396,
      "УЉТЋФК": 397,
      "УЅФЋ": 398,
      "УЄТКТЇ": 399,
      "УІФПТЅ": 400,
      "УЅФЎФИ": 401,
      "УЈФЄ": 402,
      "УЅТЄФМ": 403,
      "УІТБ": 404,
      "УЅФОТА": 405,
      "УЇХФЋ": 406,
      "УІФІ": 407,
      "УІФ­": 408,
      "УІФИТЙ": 409,
      "УЅФЌФН": 410,
      "УЅФЇТЈ": 411,
      "УЅФЊФЈ": 412,
      "УІФИТА": 413,
      "УЉФЃ": 414,
      "УІФЂТЇ": 415,
      "УЈТПФН": 416,
      "УЈТН": 417,
      "УЈФЉТЊ": 418,
      "УЄТНФЕ": 419,
      "УЅТЛ": 420,
      "УЄТО": 421,
      "УЅФЌТЈ": 422,
      "УІТД": 423,
      "УЇТЎ": 424,
      "УЇТЋ": 425,
      "УЇТЛФБ": 426,
      "УІТИ": 427,
      "УЅТЎХ": 428,
      "УЅФЇТЌ": 429,
      "УЄТЛТЌ": 430,
      "УЈТПФЉ": 431,
      "УЄТЙХ": 432,
      "УЇФАТА": 433,
      "УЅТІ": 434,
      "УЉФЅ": 435,
      "УЇТЈ": 436,
      "УЅТАТБ": 437,
      "УЅФВФЊ": 438,
      "УЉФЗ": 439,
      "УЅФВФА": 440,
      "УЅТБФЗ": 441,
      "УЄТИТЛ": 442,
      "УЄТИФ­": 443,
      "УЅФЕФЃ": 444,
      "УЅФЃ": 445,
      "УЉТЃ": 446,
      "УЇФЛ": 447,
      "УІТЌ": 448,
      "УЉФПТЂ": 449,
      "УЇФЄ": 450,
      "УІФБ": 451,
      "УЉФЉФЏ": 452,
      "УІФН": 453,
      "УЄТЛФИ": 454,
      "УЅТЛТК": 455,
      "УЈФЋ": 456,
      "УЅТЅТН": 457,
      "УЅТЎФМ": 458,
      "УЅФВФЎ": 459,
      "УЇТН": 460,
      "УЄТИФА": 461,
      "УІФОТК": 462,
      "УЉФЅТЈ": 463,
      "УЉТЁ": 464,
      "УЈТЎТО": 465,
      "УЅФЌХ": 466,
      "УЅТПФЅ": 467,
      "УІТАТД": 468,
      "УЅТКТІ": 469,
      "УІТГФЗ": 470,
      "УЅТИФЄ": 471,
      "УЇТЄ": 472,
      "УЅТМФЂ": 473,
      "УЈФЂФЎ": 474,
      "УЄТЙФ­": 475,
      "УЉФН": 476,
      "УЈФЃ": 477,
      "УІФОТЌ": 478,
      "УЅТЂ": 479,
      "УІФЛ": 480,
      "УЇФЙ": 481,
      "УЅФЊТЖ": 482,
      "УЅФЇТЖ": 483,
      "УЅХФВ": 484,
      "УЉФЉФБ": 485,
      "УЈФЂФЇ": 486,
      "УЈТЖ": 487,
      "УЇФИ": 488,
      "20": 489,
      "УЅФЂ": 490,
      "УЅТОФЙ": 491,
      "УЉФЗТП": 492,
      "УЈТЗ": 493,
      "УЅТІФЄ": 494,
      "УІФБФВ": 495,
      "УЇФЋТЉ": 496,
      "УЇТЌ": 497,
      "УЇХ": 498,
      "УЇТО": 499,
      "УЅФП": 500,
      "УЅФЌТЁ": 501,
      "УІФЋФЂ": 502,
      "УЅФБФЌ": 503,
      "УЈТА": 504,
      "УІФЙТЅ": 505,
      "УЄТПФП": 506,
      "УІТЖ": 507,
      "УЅФЋФЏ": 508,
      "УЅФЇТГ": 509,
      "УЉФМ": 510,
      "УЇФЖТЕ": 511,
      "УЄТКФ­": 512,
      "УЅТКФЖ": 513,
      "УЉФЂФМ": 514,
      "УЇФП": 515,
      "УЉФЅТН": 516,
      "УЇТЎТЁ": 517,
      "УІФЏ": 518,
      "УЅФЈФЇ": 519,
      "УЅФОТК": 520,
      "УЇТГ": 521,
      "УЇТЇФЏ": 522,
      "УЇХ": 523,
      "УЅТАФБ": 524,
      "УІФИФЉ": 525,
      "УІФОФЊ": 526,
      "УІФЗФЛ": 527,
      "УЅФНХ": 528,
      "УЇФЗ": 529,
      "УЅТЇ": 530,
      "УЈТЕФІ": 531,
      "УЈФЌ": 532,
      "УІФЅФЇ": 533,
      "УЇФІ": 534,
      "УЇТВ": 535,
      "УЇТЉ": 536,
      "УЇТД": 537,
      "УЈФВ": 538,
      "УІФЌФЂ": 539,
      "УЇТЈФ­": 540,
      "УЅФЎТК": 541,
      "УІФОФЂ": 542,
      "УЅТЄФИ": 543,
      "УЇТЇФГ": 544,
      "УЅТЙТГ": 545,
      "УЇФЅ": 546,
      "УІХ": 547,
      "УЉФЇ": 548,
      "УЅФБФГУЅТБФЗ": 549,
      "УІФНТД": 550,
      "УІТАФГ": 551,
      "УЉФО": 552,
      "УЇФНТЎ": 553,
      "УІФОТЏ": 554,
      "УЅТЄТЉ": 555,
      "УЇФНТИ": 556,
      "УЈТДТЈ": 557,
      "УЄТНФЏ": 558,
      "УЅТЗТЅУЄТНФО": 559,
      "УІФІФБ": 560,
      "УЉФЙТД": 561,
      "УЅФГФК": 562,
      "УЅФЇТЅ": 563,
      "УЄТИХУЅФНТН": 564,
      "ФЄТЃ": 565,
      "УЅТАФЈ": 566,
      "УЅТИТИ": 567,
      "УІФОХ": 568,
      "УЇТЁ": 569,
      "УЄТЛТЃ": 570,
      "УІТЏФЖ": 571,
      "УЈТЁТЈ": 572,
      "УЇТБ": 573,
      "УЇФЄТЙ": 574,
      "УЄТНТП": 575,
      "УЇТГТЛ": 576,
      "УІФЖТП": 577,
      "УЅТОФЊ": 578,
      "УЉФЖ": 579,
      "УЅТМТК": 580,
      "УЅТЎФЋ": 581,
      "УЄТИФЋ": 582,
      "УЈТЏТД": 583,
      "УЇТЌТЌ": 584,
      "УЈФЅ": 585,
      "УЅФБТИ": 586,
      "УЈТПФК": 587,
      "УІТЗ": 588,
      "УЉФЃФЕ": 589,
      "УЇФЋТЙ": 590,
      "УІТДТЛ": 591,
      "УЉФЉФГ": 592,
      "УЄТМФЃ": 593,
      "УЅТНФЕ": 594,
      "УІХФО": 595,
      "УЈТЕТЗ": 596,
      "УЈФЏ": 597,
      "УЄТЛФА": 598,
      "УІТВТЛ": 599,
      "УІТЌТЁ": 600,
      "УЅФБТЏУЄТЛТЅ": 601,
      "УЅТЙТЖ": 602,
      "УЇФПФЂ": 603,
      "УІФЃ": 604,
      "УІФКФА": 605,
      "УЇТЅ": 606,
      "УІХТЄ": 607,
      "УЇФІТЖ": 608,
      "УЈФЊ": 609,
      "УЄТНФЈ": 610,
      "УЅФЊТЉ": 611,
      "УЄТИФЕ": 612,
      "УІФЊФГУЄТЛТЌ": 613,
      "УЄТПТЁ": 614,
      "УЃФЂФ­": 615,
      "УЈТЎТЁ": 616,
      "УЃФЂФЌ": 617,
      "УЉФД": 618,
      "УЅФВФІ": 619,
      "УЅФВФЏ": 620,
      "УІФЊФИ": 621,
      "УЅФЇТЌУЅФБТИ": 622,
      "УІФОФЏ": 623,
      "УЅХТК": 624,
      "УІФЗТА": 625,
      "УЉТЃФА": 626,
      "УЉФЕ": 627,
      "УЄТМФЃУЄТИФМ": 628,
      "УЇТОФА": 629,
      "УІФЎФЃ": 630,
      "УЄТКФН": 631,
      "УЉФЛТЂ": 632,
      "УЇФЙФЇ": 633,
      "УЅТМФБ": 634,
      "УЄТИФЂУЄТИТЊ": 635,
      "УІФЙХ": 636,
      "УЄТНХ": 637,
      "УЈТЇТЃ": 638,
      "УЉТІ": 639,
      "УЇФЃ": 640,
      "УЈФЄТВ": 641,
      "УЈФ­": 642,
      "УІХТЃ": 643,
      "УЈТЇФІ": 644,
      "УЅФЇФМ": 645,
      "УЈТЃ": 646,
      "УЇТЛФЕ": 647,
      "УЅФЗ": 648,
      "УЉФОФЂ": 649,
      "УЈТЂ": 650,
      "УЇТЄТО": 651,
      "УІТК": 652,
      "УЅФЎТЛ": 653,
      "УЈФЋТВ": 654,
      "УЉФЂХ": 655,
      "УЇТМ": 656,
      "УЈТК": 657,
      "УЅТЏТМ": 658,
      "УЅХ": 659,
      "УЄТКФЎ": 660,
      "УЅФИ": 661,
      "УЉТЂФК": 662,
      "УІТЁ": 663,
      "УЇТЛХ": 664,
      "УЄТЛТЛ": 665,
      "УЅФЃФМ": 666,
      "УЅТЃ": 667,
      "00": 668,
      "УЉТЁТЙ": 669,
      "УЉФЉФЎ": 670,
      "УЇФЊ": 671,
      "УІТБФЄ": 672,
      "УЅФЇТЗ": 673,
      "УІТАФЖ": 674,
      "УЅФЊФН": 675,
      "УІТЕФЃ": 676,
      "УЇФОФ­": 677,
      "УЇТІ": 678,
      "УЅТЄФІ": 679,
      "УЅФЏФЃ": 680,
      "УЅТЂХ": 681,
      "УІХФЉ": 682,
      "УЈТКТЋ": 683,
      "УІФІХ": 684,
      "УЈТПФВ": 685,
      "УЈФІ": 686,
      "УЇФЖТБ": 687,
      "УЇХФЖ": 688,
      "УІФЗФЊ": 689,
      "УЅФЇФЅ": 690,
      "УЇТЋФ­": 691,
      "УІФЏТЎ": 692,
      "УІФАТЅ": 693,
      "УЅФАТЛ": 694,
      "УЄТЙФЊ": 695,
      "УІФЅТГ": 696,
      "УІХТЁ": 697,
      "УІХТЗ": 698,
      "УЇТВТО": 699,
      "УЇТЛФІ": 700,
      "УЉФЙТЎ": 701,
      "УЇТНФГ": 702,
      "УЈТНТІ": 703,
      "УЄТМХ": 704,
      "УІФЋФ­": 705,
      "УІФИФЛ": 706,
      "УІФЌФЂУІФОТЏ": 707,
      "УЈТЂТЋ": 708,
      "УЅФАХ": 709,
      "УЈФЎ": 710,
      "УЇФЛТН": 711,
      "УЅТЗТБ": 712,
      "УЇФВФЅ": 713,
      "УЅФВФГ": 714,
      "УІТЛ": 715,
      "УЉФЙТЈ": 716,
      "УЄТЛТЖ": 717,
      "УІФЂТЛ": 718,
      "УЅТЗТВ": 719,
      "УІТВТЁ": 720,
      "УЉТЂФЈ": 721,
      "УЉТЊ": 722,
      "УЈТЅ": 723,
      "УЅТНТЂ": 724,
      "УЅФБФЙ": 725,
      "УЄТКТЄ": 726,
      "УЅФЗФЈ": 727,
      "УЈТЗТЏ": 728,
      "УЈФЉТЊУЅТЗТБ": 729,
      "УЈТЅТП": 730,
      "УІТЕТЗ": 731,
      "УЇТКТЇ": 732,
      "УЅТЄФЉ": 733,
      "УІХТМ": 734,
      "УЅФЇТБ": 735,
      "УЅТНТБ": 736,
      "УЅХФ­": 737,
      "УЇФАТЏ": 738,
      "УЉТЛ": 739,
      "УЇТБТЛ": 740,
      "УЇХТЅ": 741,
      "УІФОФЏУЅФЌТЁ": 742,
      "УЄТИТЄ": 743,
      "УЅФНТНУЅТЎТЖ": 744,
      "УЇТЎТЁУЇФВФЈ": 745,
      "УЄТИФЉ": 746,
      "УЇФОФЃ": 747,
      "УЄТМФК": 748,
      "УЉФНФЈ": 749,
      "УЅФБФК": 750,
      "УІТЃ": 751,
      "УЅТАФГ": 752,
      "УЅФЇФЊ": 753,
      "УЅФЛ": 754,
      "УЉФКХ": 755,
      "УЉФЄТЃ": 756,
      "УЅФЏФЗ": 757,
      "УІФАТЈ": 758,
      "УЅТБТБ": 759,
      "УЈТПФНУЈТЁФЎ": 760,
      "УЉТЉ": 761,
      "УЅТИФЊ": 762,
      "УІФЖТЙ": 763,
      "УЄТКТЇУЅФЕФЃ": 764,
      "УЈТАФЅ": 765,
      "УЈФЃФЖ": 766,
      "УЈФЉТГ": 767,
      "УЇФИФЙ": 768,
      "УІФЖТЖ": 769,
      "УЈФА": 770,
      "УЇТЄТОУЄТМФМ": 771,
      "УЉТЃХ": 772,
      "УЉФКТВ": 773,
      "УЅТЙТП": 774,
      "УІТЗТБ": 775,
      "УІФЌТЅ": 776,
      "УЅФБТЃ": 777,
      "УЄТЙХ": 778,
      "УІТЎ": 779,
      "УЈТОФЅ": 780,
      "УЇТЄТК": 781,
      "УІХФІ": 782,
      "УЅФБТЊ": 783,
      "УЅТЎФЎ": 784,
      "УІТЂ": 785,
      "УЅФЏФЙ": 786,
      "УІФЎФЉ": 787,
      "УІТКФВ": 788,
      "УЈФЛ": 789,
      "УЄТОФН": 790,
      "УЄТИФИ": 791,
      "УІФЖТО": 792,
      "УЅТЛТКУЈТЎТО": 793,
      "УІТЈ": 794,
      "УІТГТЈ": 795,
      "УЅФЛТЈ": 796,
      "УЅФБФИ": 797,
      "УЈТЎТЄ": 798,
      "УІФЋФЏ": 799,
      "УЄТИФО": 800,
      "УЈТЕФН": 801,
      "УІФИТН": 802,
      "УЈТОТО": 803,
      "УЈФВТЅ": 804,
      "УЈФЂФЃ": 805,
      "УЇТКТП": 806,
      "УЉФЂФЋ": 807,
      "УЄТЙТІ": 808,
      "УЇФЅХ": 809,
      "УЈТЃФЇ": 810,
      "УЉФПХ": 811,
      "УЅТИТІ": 812,
      "УЈФЂФЅ": 813,
      "УЅФЎФЙ": 814,
      "УЅХФА": 815,
      "УІТМ": 816,
      "УЈТЎТЉ": 817,
      "УЈТЎТА": 818,
      "УЈФЌФЄ": 819,
      "УЇТЁТЎ": 820,
      "УІФЊФК": 821,
      "УЅТЎТЙ": 822,
      "УЅФНФН": 823,
      "УІТЏФБ": 824,
      "УЄТЛТЗ": 825,
      "УЈТПФГ": 826,
      "УЇТЅХ": 827,
      "УІФПТЁ": 828,
      "УЉФЙТЎУЉТЂФК": 829,
      "УЈТЏФЃ": 830,
      "УЅФЊТЋ": 831,
      "УЅФЉФЈ": 832,
      "УЇФЗФЎ": 833,
      "УЅФБТА": 834,
      "УЅФЇФЋ": 835,
      "УІФЋФЕ": 836,
      "УЇТДХ": 837,
      "УІТЕФА": 838,
      "УЅФЈТГ": 839,
      "УІФЗФЛУЈФЄТВ": 840,
      "УЈТБ": 841,
      "УІФКФЕ": 842,
      "УІФЌТЄ": 843,
      "УЅТЂФЅ": 844,
      "УЄТКФЖ": 845,
      "УЅФНТЂ": 846,
      "УІТВТЁУІФОФЋ": 847,
      "УЅТЇФЖ": 848,
      "УЇФНТД": 849,
      "УЇФЌ": 850,
      "УІХТЅ": 851,
      "УІФЗТД": 852,
      "УЈФЇ": 853,
      "УЅТВ": 854,
      "УЇФОХ": 855,
      "УЄТНФА": 856,
      "УІТИФЇ": 857,
      "201": 858,
      "УЅТЅТГ": 859,
      "УЅФНХ": 860,
      "УЅФЌХ": 861,
      "УЄТЙФЋ": 862,
      "УЈТЇФЄ": 863,
      "УЇФЇ": 864,
      "УЅФЖ": 865,
      "УІФЌФЌ": 866,
      "УЅТБФЂ": 867,
      "УІФЂФП": 868,
      "УІФЖТЏ": 869,
      "УЄТНТПУЇФЖТЈ": 870,
      "УЈФЃФЎ": 871,
      "УЅФЇТЛ": 872,
      "УЅФЌХ": 873,
      "УІФЌФЗ": 874,
      "УЇТЛФЛ": 875,
      "УЉФОФЂУЈТІФЃ": 876,
      "УІФПФВ": 877,
      "УЇФЖХУЄТКТЇ": 878,
      "УЇТЉТЖ": 879,
      "УЉФЛФЇ": 880,
      "УІФЊТЗ": 881,
      "УЅФ­": 882,
      "УЅТМФЗ": 883,
      "УЇТЛФБУІТЕФА": 884,
      "УЅФЌТЉ": 885,
      "УЈТДТЙ": 886,
      "УЅТЎФЅ": 887,
      "УЅТЄТД": 888,
      "УЈФЏТЏ": 889,
      "УЅФЎФЇ": 890,
      "УЅТИФЄУЅФОТК": 891,
      "УЈТЇФЈ": 892,
      "УІТЖФЊ": 893,
      "УЇТЉТК": 894,
      "УЉТЅ": 895,
      "УІФЃТЏ": 896,
      "УЇТЛТД": 897,
      "УЇТЇТЏ": 898,
      "УЈТЏТЅ": 899,
      "УЇФАФЉ": 900,
      "УЈТЈ": 901,
      "УІХТЙ": 902,
      "УЈТЏФЈ": 903,
      "УЅФБФЄ": 904,
      "УЅТАТБУІФКТЏ": 905,
      "УЉФЂФМУЈТПФЉ": 906,
      "УЅТЄФЏ": 907,
      "УЅТИФЅ": 908,
      "УЄТЛФЌ": 909,
      "УЅТЎТЂ": 910,
      "УЈФЉТД": 911,
      "УЉФЂХ": 912,
      "УЈФБ": 913,
      "УІФЄТЃ": 914,
      "УЅФЈФЏ": 915,
      "УЉФЉФЏУЈТІФЃ": 916,
      "УЄТИФЕУЄТИФМ": 917,
      "УЅТПТЋ": 918,
      "УІФИТЏ": 919,
      "УЈТЎТЎ": 920,
      "УЅФІ": 921,
      "УІФЂФЃ": 922,
      "УІХФЃ": 923,
      "УЉТЊФЎ": 924,
      "УЅТПФЇ": 925,
      "УЈТДТЃ": 926,
      "УЅФЏФЉ": 927,
      "УЅФЏФА": 928,
      "УЅФПФМ": 929,
      "УІХТЅ": 930,
      "УЈТНТЌ": 931,
      "УЈТЎТК": 932,
      "Ф ,": 933,
      "УЇТЛХ": 934,
      "УЇФБ": 935,
      "УЇФЖХУІТДТЛ": 936,
      "УЅФАФЈ": 937,
      "УІФИХ": 938,
      "УІФЄ": 939,
      "УЈФЌТБ": 940,
      "УЅТЁ": 941,
      "УЈТЖФЌ": 942,
      "УЇХФЖУЇТЉТЖ": 943,
      "УЅТІФЄУІХФО": 944,
      "УЅФГТН": 945,
      "УЉФЛФВ": 946,
      "УЈТЖТГ": 947,
      "УЄТИТЛУЈТІФЃ": 948,
      "УІФАТЇ": 949,
      "УЅФБФЏ": 950,
      "УЈТЇФЃ": 951,
      "УЅФЃТЅ": 952,
      "10": 953,
      "УЅФЕФЏ": 954,
      "УІФЇ": 955,
      "УІТЙ": 956,
      "УЅФЈТЕ": 957,
      "УІТЈТЁ": 958,
      "УЅТЎФЋУЅФЇТЈ": 959,
      "УЈТЏФП": 960,
      "УІФЙТЖУЉФЙТД": 961,
      "УЉХ": 962,
      "УЇФЊТБ": 963,
      "УЈФЎФЅ": 964,
      "УЅТОТЗ": 965,
      "УІТИТЉ": 966,
      "УІФИФЉУЅФЎФИ": 967,
      "УІТЃФЂ": 968,
      "УЄТИФЖ": 969,
      "УЅТЙТВ": 970,
      "УІТИТИ": 971,
      "УЉТЁТЙУЇФНТЎ": 972,
      "УЄТНФЗ": 973,
      "УЈТЏФЗ": 974,
      "УЄТЛФИУЄТЛТЌ": 975,
      "УЈФГ": 976,
      "УЇФМФІУЄТКТК": 977,
      "УЇТЂ": 978,
      "УЈТЖФЇ": 979,
      "УЉФЂФЄ": 980,
      "УЅФАФ­": 981,
      "УЇФ­": 982,
      "УІФПФЅ": 983,
      "УЈФЋТК": 984,
      "УЅТЗТЅУЇТЈФ­": 985,
      "УЈХ": 986,
      "УЉТІФИ": 987,
      "УЅТЗХ": 988,
      "УЅФЈФО": 989,
      "УЅФЂТМ": 990,
      "УЉФЉФЉ": 991,
      "УЅХФЙ": 992,
      "УЅФЈФН": 993,
      "УІФИТЙУЉФПТЂ": 994,
      "УЉФМТО": 995,
      "УЈФАТЗ": 996,
      "УЅХХ": 997,
      "УЅФЊФЛ": 998,
      "УЇТЇТА": 999,
      "УЇТЛФЉ": 1000,
      "УЅФЌТП": 1001,
      "УЄТЛФЂ": 1002,
      "УЅТЇФ­": 1003,
      "УЇТЊ": 1004,
      "УЅТКТЗ": 1005,
      "УЅФІТП": 1006,
      "УІТВТЙ": 1007,
      "УІФАФД": 1008,
      "УЈТПФЛУЄТИТЊ": 1009,
      "УЅФГФЌ": 1010,
      "УЅФБФЊ": 1011,
      "УІТЁФЊ": 1012,
      "УІТВТЛУЇФИФЙ": 1013,
      "УЅФБТВ": 1014,
      "УІТЕФ­": 1015,
      "УІФОТЊ": 1016,
      "УЅФЇФ­": 1017,
      "УЅХФК": 1018,
      "УЂФЂФП,": 1019,
      "УЉФЇФЏ": 1020,
      "УЇФЌТЖ": 1021,
      "УЈТЎТОУЈТЎТЁ": 1022,
      "УЈТЁФЎУЄТИФМ": 1023,
      "УІТБХ": 1024,
      "УЄТИТЅ": 1025,
      "УЅХТЙ": 1026,
      "УЉФЛТЄ": 1027,
      "УЅФГТЈ": 1028,
      "УЅФБТЏУЈФЅТН": 1029,
      "УІФКТО": 1030,
      "УЇФМТЎ": 1031,
      "УЄТМФЙ": 1032,
      "УІФБФВУЄТОФН": 1033,
      "УЈТЁФЂ": 1034,
      "УЈТІФЃУІТБФЄ": 1035,
      "УЅФЇТЗУІФОФЋ": 1036,
      "УЈТДТЈУЉФЉФБ": 1037,
      "УЅФЊФЉ": 1038,
      "УЄТИФИУЇФЗФЎ": 1039,
      "УІФЊТП": 1040,
      "УЅТНТБУЅФЕФЏ": 1041,
      "19": 1042,
      "УЅТЅТНУЇФМФІ": 1043,
      "УЄТКТКУІТАФГ": 1044,
      "УЅФЂФЛ": 1045,
      "УІФОФН": 1046,
      "УЂФЂФЖ": 1047,
      "УЄТОТП": 1048,
      "УЄТЛФЂУЄТЙФЊ": 1049,
      "УЇТГТЛУЇТЛХ": 1050,
      "УЅФЊФД": 1051,
      "УЄТЙФВ": 1052,
      "УЇФЋФЉ": 1053,
      "УЅХТІУЇФЖХ": 1054,
      "УЉТЉТЌ": 1055,
      "УЅФВФЎУІФЙТЖ": 1056,
      "УЇФАТЏУЅТЂФЅ": 1057,
      "УЅФЏФБ": 1058,
      "УЇТБТГ": 1059,
      "УЇТЋФЛ": 1060,
      "УЇТЛФЈ": 1061,
      "УЈФВТН": 1062,
      "УЅТЅТЙ": 1063,
      "УЅТБФЄ": 1064,
      "УІФЅФЇУЅФЈТЕ": 1065,
      "УЅФНХУЄТИТК": 1066,
      "УЇФЃТЋ": 1067,
      "УЅФОХ": 1068,
      "УЅХТІУЄТЙХ": 1069,
      "УІФЋФЂУЄТЛТЅ": 1070,
      "УЇТКТІ": 1071,
      "УЄТКТЌ": 1072,
      "УЉТО": 1073,
      "УІТДТЛУЅФЌТЈ": 1074,
      "УЇФЎ": 1075,
      "УЄТКТЇУЄТИФМ": 1076,
      "УЉФЛФЏ": 1077,
      "УЉФПФД": 1078,
      "УЅТАФЖ": 1079,
      "УЈХФЏ": 1080,
      "УЅФЉХ": 1081,
      "УЇФНФГ": 1082,
      "УІФД": 1083,
      "УІФМ": 1084,
      "УЈФЅТНУЅФЌФН": 1085,
      "УЇТЛФІУЇТЛФЉ": 1086,
      "УЈТЕТА": 1087,
      "УЅТЃТЋ": 1088,
      "УЇХТГ": 1089,
      "УЉФЖФЂ": 1090,
      "УЃФЂФЄУЂФЂФП": 1091,
      "УЅФЊФНУІФИТА": 1092,
      "УІФПФГ": 1093,
      "УЈТБТЁ": 1094,
      "УЅФЏТГ": 1095,
      "УЈТЎТОУЅТЄФЉ": 1096,
      "УЇФЇТЇ": 1097,
      "УЇТІТЛ": 1098,
      "УІФЄТЃУЈФЂФЇ": 1099,
      "УЅТБХ": 1100,
      "УІФБФВУЉТЋФК": 1101,
      "УІФКТЏУЄТИФЂ": 1102,
      "УІТЛТЁ": 1103,
      "УЉФМФБ": 1104,
      "УЄТЛТЅУЅФБФЌ": 1105,
      "УЅФЇФЇ": 1106,
      "УЅТЄТБ": 1107,
      "УЇФЋФЎ": 1108,
      "УІТЅ": 1109,
      "УІТЎТЕ": 1110,
      "УЇФНФЌ": 1111,
      "УІХТИ": 1112,
      "УІФГ": 1113,
      "УІТМФЖ": 1114,
      "УЅТМХ": 1115,
      "УІФЋТП": 1116,
      "УЅТОФЂ": 1117,
      "УЉФПТЉ": 1118,
      "УЄТЛФЇ": 1119,
      "УЅФИФІ": 1120,
      "УЇТКТЂ": 1121,
      "УЈФЋТЏ": 1122,
      "УЇФМФІУЄТИФЂ": 1123,
      "УЅТЈ": 1124,
      "УЅФЊФЙ": 1125,
      "УІФПТП": 1126,
      "УЅФЇФЏ": 1127,
      "УЅТКФО": 1128,
      "УЄТНФОУЄТИТК": 1129,
      "УЅТЏФЎ": 1130,
      "УЄТПТЁУІФЃТЏ": 1131,
      "УЅФЅ": 1132,
      "УЅТЄТЊ": 1133,
      "УЅТЎТЄ": 1134,
      "УЇТНТЎ": 1135,
      "УЅТЄТЇУЇФМФІ": 1136,
      "УЄТКТКУЅФГФК": 1137,
      "УЄТОФ­": 1138,
      "УЇФЛТО": 1139,
      "УЉТЂФІ": 1140,
      "УІХФЙ": 1141,
      "УЄТИФЏУЅФВФЎ": 1142,
      "УЅФНХ": 1143,
      "УІФЕ": 1144,
      "УЇФАФ­": 1145,
      "УЄТОФП": 1146,
      "УЅТПФЙ": 1147,
      "УІТП": 1148,
      "УІФЛТЏ": 1149,
      "УЄТКТП": 1150,
      "УЄТИХУЅТПФЅ": 1151,
      "УЇХФИ": 1152,
      "УІФЛТК": 1153,
      "УЅТЄХ": 1154,
      "УЅХТІУІХТЁ": 1155,
      "УЉФЄ": 1156,
      "УЈТЏФІ": 1157,
      "УЈТПФЛУІХТЗ": 1158,
      "УЅТОФЊУЅТЄФМ": 1159,
      "УЄТКФМ": 1160,
      "УЅХТЉ": 1161,
      "УЈТЈФЂ": 1162,
      "УЈТДХ": 1163,
      "УЄТКТКУЇФМФІ": 1164,
      "УЄТНФОУЇФЖТЈ": 1165,
      "УЅФЉФБ": 1166,
      "УЄТИХУЇФМФІ": 1167,
      "УІФЊФВУЄТИТК": 1168,
      "УЄТКФЋ": 1169,
      "УЅХ": 1170,
      "УЇТВТОУЇТЅХ": 1171,
      "УЅФНТД": 1172,
      "УЅФНТНУЉФЛФЇ": 1173,
      "УЄТПТЎ": 1174,
      "УЅФНТО": 1175,
      "УЉФЛТЉ": 1176,
      "УЈТЎТИ": 1177,
      "УЄТНФБ": 1178,
      "УІФВ": 1179,
      "УЅТПТЕ": 1180,
      "УІТВТГ": 1181,
      "УЅФБТЗ": 1182,
      "УЅФБФ­": 1183,
      "УЄТЙХУІФКТЏ": 1184,
      "УЈТПХ": 1185,
      "УІФЙТЉ": 1186,
      "УЉФПХУЅТИТИ": 1187,
      "УІФ­ТЉ": 1188,
      "УЅФЉТКУЇФАТА": 1189,
      "УЇТОТЄ": 1190,
      "УЉФКТГ": 1191,
      "УЅФВТЋ": 1192,
      "УЅФБТЄ": 1193,
      "УІФЎФЋ": 1194,
      "УЉТЛФІ": 1195,
      "УІФЖТПУЅТКФО": 1196,
      "УЅТОФ­": 1197,
      "УЄТЛТН": 1198,
      "УЈТПФЛУЄТКФН": 1199,
      "УІФЛТЎ": 1200,
      "УЈТПФО": 1201,
      "УЇТЇФГУЅХТІ": 1202,
      "УЅФБФЎ": 1203,
      "УЇТЛФЊ": 1204,
      "УЉФЇФД": 1205,
      "УЅФЇТЈУЅФНТН": 1206,
      "УЅФВФЅ": 1207,
      "УЅТЄФІУЇФВФЈ": 1208,
      "УЅФАТП": 1209,
      "УЄТИФЂУЅТЎФМ": 1210,
      "УЅТЗТВУЇТЛФБ": 1211,
      "УЂФЂФПУЃФЂФЄ": 1212,
      "УЇТЎФЙ": 1213,
      "УЅФПФЉ": 1214,
      "УЇТЇФГУІФЌФЂ": 1215,
      "УЄТИФЂУЄТКФН": 1216,
      "УЇТЌТЌУЄТИФЂ": 1217,
      "УЅТЎХУЇФАТА": 1218,
      "УЅФЃТЅУЅТКТЗ": 1219,
      "УІФ­ФЋ": 1220,
      "УЇФНТИУЅФЇТГ": 1221,
      "УЈТЊ": 1222,
      "УЅТЏФЈ": 1223,
      "УЉФЂФЋУІФ­ТЉ": 1224,
      "УЇФЙФЉ": 1225,
      "УЅФВФЊУЄТНФО": 1226,
      "УЈТДТЂ": 1227,
      "УЈФЊТЌ": 1228,
      "УЈФЄТЁ": 1229,
      "УЈТЎТВ": 1230,
      "УЈТЇФД": 1231,
      "УІТПФЂ": 1232,
      "УЅТЏТЙУЄТКФА": 1233,
      "УЇФЈ": 1234,
      "УЄТКФД": 1235,
      "УЅФЇТД": 1236,
      "УЈТЇФЋ": 1237,
      "УІФПФВУІФИФЛ": 1238,
      "УЅТЄТЇУЅХТІ": 1239,
      "УІФПФА": 1240,
      "УЅТЎТГ": 1241,
      "УІФЙТЖУЅФЂФЛ": 1242,
      "УЄТИФЏУІФКТЏ": 1243,
      "УЉФДТЂ": 1244,
      "УЈТЏХ": 1245,
      "УЄТНФЈУІФКТЏ": 1246,
      "УЈТЎХ": 1247,
      "УІФЙФБ": 1248,
      "УЈФЉТЊУЅТЗТБУЇФМФІ": 1249,
      "УЈТЏТЗ": 1250,
      "УЅФНХУІХТЄ": 1251,
      "УЈТПФЉУЇТЈФ­": 1252,
      "УЇФНТЎУЅФЋФЏ": 1253,
      "УЉФЕТЖ": 1254,
      "УІФОТЈ": 1255,
      "УЅФВТИ": 1256,
      "УЅФЇТЖУЄТЛФИ": 1257,
      "УЅФЅФБ": 1258,
      "УІФЌФЗУЈТЕФІ": 1259,
      "УЅФЊФП": 1260,
      "УІФЗФЇ": 1261,
      "12": 1262,
      "УІХФЕ": 1263,
      "УЇТЁФЂ": 1264,
      "УЄТИФЏУІФИХ": 1265,
      "УІХТЙУІФЏТЎ": 1266,
      "УЅХТКУЇТЁФЂ": 1267,
      "УЅФЖТЎ": 1268,
      "УЅТОТЎ": 1269,
      "УЅФБФГУЇФЖХ": 1270,
      "УЄТЛТЅУЄТИФЌ": 1271,
      "УЇХФГ": 1272,
      "УЉТЁТЛ": 1273,
      "УЅХФАУЅТИФЄ": 1274,
      "УІФЋТЙ": 1275,
      "УЅФЄ": 1276,
      "УЅХТЉУЅХФВ": 1277,
      "УЅФЊТАУЄТКФЈ": 1278,
      "УЄТИФЏУЈФЅТН": 1279,
      "УЇФЕ": 1280,
      "УЇФОТМ": 1281,
      "УІХФЉУЅФЉФЈ": 1282,
      "УЈФ­ТБ": 1283,
      "УЇТЈТГ": 1284,
      "УЉФЇТИ": 1285,
      "УІФИТЙУЅТМФБ": 1286,
      "УЈТНТЛ": 1287,
      "УЉХТГ": 1288,
      "УЇТІФБ": 1289,
      "УЅФЇТЖУЄТИХ": 1290,
      "УЅТЄТЇУЅТЎТЖ": 1291,
      "УЅХТЃ": 1292,
      "УІТЌТО": 1293,
      "УІТЄ": 1294,
      "УЅТЉ": 1295,
      "УЈХ": 1296,
      "УЄТИТО": 1297,
      "УЉФЅТЈУЅФЊФЈ": 1298,
      "УЇФИТЋ": 1299,
      "УЈФД": 1300,
      "УЉТІФЛ": 1301,
      "УЅФЎТЛУЉФЛТЂ": 1302,
      "УЈТЁТЈУЇТЄТК": 1303,
      "УЅТКФЖУЇФЖТЈ": 1304,
      "Ф УЃФЂФЄ": 1305,
      "УЅТАТН": 1306,
      "УЈТОТЙ": 1307,
      "УЅФЋТЏ": 1308,
      "УІХТЂ": 1309,
      "УЇФЖТЗ": 1310,
      "УЅФГТГ": 1311,
      "УЈФЈ": 1312,
      "УЅФЏФЗУЄТНФЏ": 1313,
      "УЇФМФІУІФКТЏ": 1314,
      "УЄТЛФ­": 1315,
      "УЉФМФО": 1316,
      "УЅТБФЇ": 1317,
      "УЉФЕФЃ": 1318,
      "УІФ­ТЌ": 1319,
      "УІФИТЙУІТГФЗ": 1320,
      "УЅФЋФЄ": 1321,
      "УЄТИТЛУЄТЙФЋ": 1322,
      "11": 1323,
      "УІФОФЋУЉФЛФВ": 1324,
      "УЅФАФЄ": 1325,
      "200": 1326,
      "УЉФЅТЈУЉФЙТЈ": 1327,
      "УЈФЅТНУЅТЄХ": 1328,
      "УЇФЛТНУЇФЛ": 1329,
      "ФОУЉТЃФА": 1330,
      "УІФЗТАУІФЏТЎ": 1331,
      "УЅТКФЗ": 1332,
      "УЇТЃ": 1333,
      "УІФЌФЙ": 1334,
      "УЅФЏФЌ": 1335,
      "УЄТИФЂУЈФЊТЌ": 1336,
      "УЈТЕФІУІТКФВ": 1337,
      "УЅТИФЎ": 1338,
      "УЅТМФЂУЅТЇФ­": 1339,
      "УЇФЛТНУЇФЛФОУЉТЃФА": 1340,
      "УЉФЅТНУІФКТЏ": 1341,
      "УЇФЗТЅ": 1342,
      "УЅФЇТЈУЉФПТЂ": 1343,
      "УІТБТН": 1344,
      "УЅТЎФП": 1345,
      "УЅФАФЈУЅФБТВ": 1346,
      "УЇХТД": 1347,
      "УЇТЊФЃ": 1348,
      "УІТН": 1349,
      "УЅТЎФК": 1350,
      "УЇФБХ": 1351,
      "УЉТОФЛ": 1352,
      "УЇТКТЊ": 1353,
      "УЈФЃФМ": 1354,
      "УЇТЎФЂ": 1355,
      "УЉФНФЈУЅФНТЂ": 1356,
      "УЅФЇТЋ": 1357,
      "УЅТЛТКУЇХФГ": 1358,
      "УЅФЏТЋ": 1359,
      "УІТЖТВ": 1360,
      "УЅТЎТЁ": 1361,
      "УЅФЎФЇУІФ­ТЌ": 1362,
      "УЈТЁТЅ": 1363,
      "УЉТВ": 1364,
      "УЅТЗТЅУЄТИФМ": 1365,
      "УІФОТКУІХФІ": 1366,
      ":УЂФЂФО": 1367,
      "УЇФЉ": 1368,
      "УЈТПФЛУЇТЇФЏ": 1369,
      "УЅТЅФИ": 1370,
      "УЅФИФО": 1371,
      "УІТАТДУЅТЙТГ": 1372,
      "УЄТПФЅ": 1373,
      "УЅТЎТЃ": 1374,
      "УЈТОФЕ": 1375,
      "УЄТМТЄ": 1376,
      "УЅТЃТА": 1377,
      "УЄТЛТЃУЈТЁТЈ": 1378,
      "УЇТНФЙ": 1379,
      "УЅТМФЂУЅТБФЗ": 1380,
      "УЄТКТВ": 1381,
      "УЇФЖТБУЄТКФА": 1382,
      "УІФ­ФЇ": 1383,
      "УЈФЙ": 1384,
      "УЅФЏТД": 1385,
      "УІФНТО": 1386,
      "УЅФЌХУЈФЅТН": 1387,
      "УІТГТЈУІФІФБ": 1388,
      "УЈТЏТО": 1389,
      "УІФЊФГУЅФНТН": 1390,
      "УЇТЇТЏУІХФЃ": 1391,
      "УЈФАТЗУЅТОФЙ": 1392,
      "УЅТПФЇУЉТЁТЛ": 1393,
      "УЇТМТК": 1394,
      "УЅФЈТЗ": 1395,
      "УЅФПФМУІФЎФЃ": 1396,
      "УЇТОФАУЅФНТН": 1397,
      "УІФКХ": 1398,
      "УЅФЏТА": 1399,
      "УЅФБТІ": 1400,
      "УЅФЎФЙУЄТКТЌ": 1401,
      "15": 1402,
      "УІХФВ": 1403,
      "УЇФАТАУЅФОТЈ": 1404,
      "УЇФИТО": 1405,
      "УІФЊФИУЈФЂФЇ": 1406,
      "УЉТЂФЈУЅХХ": 1407,
      "УЉТЂФЈУЅТЏТМ": 1408,
      "УЅТЗТД": 1409,
      "УЅФЏФМ": 1410,
      "УІТЏФД": 1411,
      "УЅФОТАУЅФЎТК": 1412,
      "УЇФЖТЛ": 1413,
      "УЅФЋТЇ": 1414,
      "УЅТЗТЎ": 1415,
      "УІФЋТЇ": 1416,
      "УЅТИТЎ": 1417,
      "УЇТП": 1418,
      "УІТБТЁ": 1419,
      "УЄТИФЂУІХТЅ": 1420,
      "УЄТПФПУІФЌТЄ": 1421,
      "30": 1422,
      "УЉФЈ": 1423,
      "УІФЙФЇ": 1424,
      "УЅФЇХ": 1425,
      "УЇФЗФЛ": 1426,
      "УЇТЛФЕУІХФІ": 1427,
      "УЉТИ": 1428,
      "УЄТКФГ": 1429,
      "УЇТЛТМ": 1430,
      "УЅФЌТГ": 1431,
      "УІФКТЅ": 1432,
      "УЇФ­ТЌ": 1433,
      "УЅТЂХУЉФЗТП": 1434,
      "УЄТИТД": 1435,
      "УЅФЌХУЅТМТК": 1436,
      "УЇТЛТЇ": 1437,
      "УЈТДХ": 1438,
      "202": 1439,
      "УЄТКФЈУЈТЇТЃ": 1440,
      "УЅТЂХУЅФЌХ": 1441,
      "УІТИТЏ": 1442,
      "УЅФНТК": 1443,
      "УІФАТЇУЅФЊТЖ": 1444,
      "УЉТЛФГ": 1445,
      "УІТЏФЖУЈТОФЅ": 1446,
      "УІФБФВУЅФЏФЉ": 1447,
      "УЅТЎТЂУІФЊТЗ": 1448,
      "УЇТДТЇ": 1449,
      "УЄТНФЛ": 1450,
      "УІТЙФИ": 1451,
      "УЉФЂФЃ": 1452,
      "УЉТЅТЎ": 1453,
      "УЈТДТЇ": 1454,
      "УЈТЇФІУЅТЎФМ": 1455,
      "УЅТЎФЎУІФЊФВ": 1456,
      "УЇТЈФА": 1457,
      "УЅТНТЂУІФЊФВ": 1458,
      "УЇФЖТГ": 1459,
      "УІФЙТЖУЄТЛТЃ": 1460,
      "УЅФЇТГУЇТГТЛ": 1461,
      "УЅТОФЇ": 1462,
      "УЅТМФЄ": 1463,
      "УІФЖТЙУЉФПТЉ": 1464,
      "УЉТК": 1465,
      "УЅФЏФЅ": 1466,
      "УЇТЌТЌУЄТКФЎ": 1467,
      "УІТІ": 1468,
      "УЇФАТАУЄТЛТЃ": 1469,
      "УЈФГФЙ": 1470,
      "УЄТЙТЁ": 1471,
      "УЅФЏХ": 1472,
      "УЈФЂФВ": 1473,
      "УЇТЏ": 1474,
      "УЈТПФКУІФКТЏ": 1475,
      "УЄТИТА": 1476,
      "УЅТЙТДУЇФМФІ": 1477,
      "УЉФЄТЃУЄТЙФЊ": 1478,
      "УІФОФЋУЉФЛФВУЅФЇТЌУЅФБТИ": 1479,
      "УІФЖТПУІТВТЛ": 1480,
      "УЄТИФЏУЄТМФМ": 1481,
      "УІХТІ": 1482,
      "УЇТЋХ": 1483,
      "УЅФЕФЃУЇФЋФЎ": 1484,
      "УІФЖТПУЇХФИ": 1485,
      "УЉФЗФЉ": 1486,
      "УЇФЄФА": 1487,
      "Ф УЃФЂФЃ": 1488,
      "УЈТДТЃУЄТЛТЛ": 1489,
      "УЅФБФГУЇФАТА": 1490,
      "УЅТЙТГУЅФБТА": 1491,
      "УІТЌТЂ": 1492,
      "УЅФЊФЈУІХФВ": 1493,
      "УЄТИФЌУЇФМФІ": 1494,
      "УЅФЏТЁ": 1495,
      "УЅФЊТЛ": 1496,
      "УЇТКТГ": 1497,
      "УЇТЛТП": 1498,
      "УЅХТКУІФОТЌ": 1499,
      "УЅТКФЙ": 1500,
      "УЈФЂФЎУЄТИФЖ": 1501,
      "УІФЏХ": 1502,
      "УІФОФЋУІФЗФЊ": 1503,
      "УЅТЄТЎ": 1504,
      "УЄТИТЊУЄТКТК": 1505,
      "УЅФВФІУЇТЇФЏ": 1506,
      "УЅФБТЅ": 1507,
      "УІТГТЂ": 1508,
      "УЅТКТЇ": 1509,
      "УЅТИФЎУІФОФН": 1510,
      "УЅФЉТЛ": 1511,
      "УІФИТАУЇФМФІ": 1512,
      "УЅТЏТМУЈФЉТД": 1513,
      "УІФЎТЅ": 1514,
      "УЄТКТЇУЇФЖХ": 1515,
      "УІХФВ": 1516,
      "УЉФЃТП": 1517,
      "УЅФЈФЇУЅТЎТЙ": 1518,
      "УЉТЂФП": 1519,
      "УЉФОФЂУІТБФЄ": 1520,
      "УЉТМ": 1521,
      "УЈТЇТЃУЅФЈТГ": 1522,
      "УЇХХ": 1523,
      "УЇФЄТК": 1524,
      "УЇТЛТМУЅФВФЊ": 1525,
      "УІТЏФЏ": 1526,
      "УЇТЛФП": 1527,
      "УЇТЛФБУЈФВТЅ": 1528,
      "УЄТМХУЇТЛХ": 1529,
      "УЅФЇТА": 1530,
      "УЈТЎТЄУЄТИТК": 1531,
      "УІФЂФПУІФЅТГ": 1532,
      "УЅФНТНУЅФЈФЇ": 1533,
      "УЅТОФЃ": 1534,
      "УІФПТЅУЇФМФІ": 1535,
      "УЈФЋТКУІФОТЏ": 1536,
      "УІФНТДУЅФЌХ": 1537,
      "УЄТКТКУІФЋФЏ": 1538,
      "УЅФВТІ": 1539,
      "УЅТМФЂУЅФБФГ": 1540,
      "УЅФЊТЉУЇФЖТЈ": 1541,
      "УЇТЛФО": 1542,
      "УЅФЊТЖУЉФЂХ": 1543,
      "УЄТНФЕУЇТГТЛ": 1544,
      "УЉФКТП": 1545,
      "УІФЋТО": 1546,
      "УЈФЅФО": 1547,
      "УЉФДХ": 1548,
      "УЉТЂФГ": 1549,
      "УЅХТІУЉФЛТЂ": 1550,
      "УІТАТЇ": 1551,
      "УЇФЋФЊ": 1552,
      "УЇХТЅУЈТЏФЈ": 1553,
      "УЈФЛТН": 1554,
      "УЅТЎТЙУІФКФЕ": 1555,
      "УЈФЃФЎУЄТИФМ": 1556,
      "УЄТИФМУЅФЌТЁ": 1557,
      "УІТЌТЇ": 1558,
      "УЈТПФЛУЄТИФЂ": 1559,
      "УЅТЏХ": 1560,
      "УЇТЇТЛ": 1561,
      "УЅТВФЃ": 1562,
      "УЇФИТОУЇФЙФЇ": 1563,
      "УІТБТНУЈТНТІ": 1564,
      ",УЂФЂФО": 1565,
      "УІФІТП": 1566,
      "УЈФБФО": 1567,
      "УЄТКФЈУЄТИФЂ": 1568,
      "УЅФЈХ": 1569,
      "УЅФВТЌ": 1570,
      "УЅТНФЗ": 1571,
      "УЉФЂХУІФЊФВ": 1572,
      "УІХТЛ": 1573,
      "УЅТЎХУІФИТН": 1574,
      "УЅФЊТЖУЅТКТІ": 1575,
      "УЄТИТКУЄТКФЈ": 1576,
      "УЇТЇФЂ": 1577,
      "УЅХФКУЅФОТЈ": 1578,
      "УІХФГ": 1579,
      "),": 1580,
      "УЇТМФИ": 1581,
      "УЉФЉФЉУЇФЖТЈ": 1582,
      "УЄТМФМУЈТЎТЎ": 1583,
      "УІФАТЈУЈТПФН": 1584,
      "УІФ­ТЅ": 1585,
      "УЄТПФПУІФЎФЃ": 1586,
      "УЄТИФЏУЄТЛФЇ": 1587,
      "УІФОФЋУЅФЇТГ": 1588,
      "УЅТКХ": 1589,
      "УІТЄФЏ": 1590,
      "УЄТЛТЄ": 1591,
      "УІФАТЈУЅФЌТЈ": 1592,
      "УЈФЉТЊУЇФІТЖ": 1593,
      "УЇФЋТЙУЅФЊТЋ": 1594,
      "УЇФМФІУІФЙТЖУЅФЂФЛ": 1595,
      "УЇФЖТЈУЄТКФА": 1596,
      "УЉФЉФЏУЇФЄТЙ": 1597,
      "УЈТЏТЛ": 1598,
      "УІФЖТЏУІФЎФЃ": 1599,
      "УІФЏТЂ": 1600,
      "УІТЖФЊУЈТДТЙ": 1601,
      "УЈФ­ФБ": 1602,
      "УЅФЏТБ": 1603,
      "УІТБФЋ": 1604,
      "УЄТЙФ­УЅФВФА": 1605,
      "УЅТАФІ": 1606,
      "УЇФЋТЙУЈФЋТВ": 1607,
      "УЅФЈФЛ": 1608,
      "УЅФОТАУІФИТЙ": 1609,
      "УЈФЊТЊ": 1610,
      "УЅФЇФМУЇФМФІ": 1611,
      "УЅФЕТЊ": 1612,
      "УЄТЛТЊ": 1613,
      "УІФЋФЂУІФОФЋ": 1614,
      "УІФДХ": 1615,
      "УЉФЂФВ": 1616,
      "УЇФЎТЎ": 1617,
      "УЇФЖТВ": 1618,
      "УЅТІФЄУЄТНФЗ": 1619,
      "УЇХТЅУЉФЃФЕ": 1620,
      "УЈТПТА": 1621,
      "УІФЗФЊУІХФО": 1622,
      "УЇФЙФН": 1623,
      "УЉТЃХУЅФЕФЃ": 1624,
      "УЇФНТЎУІХФЉ": 1625,
      "УЅТКФЖУЈТЏТЅ": 1626,
      "УІФЗФЛУЅХТІ": 1627,
      "УЄТЙТІУЈТЎТА": 1628,
      "УІФПТЁУЄТЛТЖ": 1629,
      "УЉФЃФЉ": 1630,
      "УІФЄТЈ": 1631,
      "УЅФБТГ": 1632,
      "УЇФЋФН": 1633,
      "УІФИФЙ": 1634,
      "УЇТЋХ": 1635,
      "УЈТОТОУЅФЊТА": 1636,
      "УЅТЛТКУЇТЋФ­": 1637,
      "УЃФЂФЎ": 1638,
      "УІФЉ": 1639,
      "УТЗ": 1640,
      "100": 1641,
      "УЄТИХУЅТЄТЎ": 1642,
      "УЈФЏФЋ": 1643,
      "УЈТПФНУЄТИФЂУІХТЅ": 1644,
      "УІТДТВ": 1645,
      "УЇТНФГУЇТЛФО": 1646,
      "УЈТДХУЈТДТЃ": 1647,
      "УІФОФЅ": 1648,
      "УЇТЋТЏ": 1649,
      "УЅФЎТЛУЇФИФЙ": 1650,
      "УІФ­ФН": 1651,
      "УЈТПФКУІФОФЋ": 1652,
      "УЉТЄ": 1653,
      "УІТДФЙ": 1654,
      "УЄТИФЌУІТЕТЗ": 1655,
      "УЅТЎХУЉФЛФЇ": 1656,
      "УЄТКТПУЅФЇФЅ": 1657,
      "УЈФЎТЖ": 1658,
      "УЅТЁФГ": 1659,
      "УІФЂФА": 1660,
      "УЇТВФЋ": 1661,
      "УЅФЉФЂ": 1662,
      "УІФЕФЏ": 1663,
      "УЅТЗТІ": 1664,
      "УЇФЖФМ": 1665,
      "УЈТЏФЌ": 1666,
      "УЃФЂФЏ": 1667,
      "УЄТИФЏУЈТІФЃ": 1668,
      "УЂФЂФЖУЂФЂФЖ": 1669,
      "УЅТКФБ": 1670,
      "УЇТЛФЕУЅФВФЊ": 1671,
      "УЇТЛФЏ": 1672,
      "УІФПТЅУЈТЏТД": 1673,
      "УЅФЌТЊ": 1674,
      "%,": 1675,
      "УЈФН": 1676,
      "УЄТЙФЇ": 1677,
      "УЈТПФВУЅФЌТЈ": 1678,
      "УІФЊФБ": 1679,
      "УЄТЙФП": 1680,
      "УЈТКТЋУЄТНФЕ": 1681,
      "УЄТЛФЏ": 1682,
      "УЅТЎФЊ": 1683,
      "УЄТПФПУЉФМФО": 1684,
      "УЈФЄФЋ": 1685,
      "УЈТЗТЕ": 1686,
      "УІФБФВУЅФЉТК": 1687,
      "УЈТНТЎ": 1688,
      "УЅТГ": 1689,
      "УЈТВ": 1690,
      "УЅТАТМ": 1691,
      "УІТЂТІ": 1692,
      "УЇТЛФЅ": 1693,
      "УЈТПФЛУІФКТЏ": 1694,
      "УЅФГТЂ": 1695,
      "УЅТЄТЋ": 1696,
      "УЄТИФЂУЈТЕТЗ": 1697,
      "УЄТЛТЗУІХТМ": 1698,
      "18": 1699,
      "УЅФБФИУЅТОФЙ": 1700,
      "УЅФНТА": 1701,
      "50": 1702,
      "УЅФАХУЅФНХ": 1703,
      "УЅТНТЉ": 1704,
      "УІТЂТА": 1705,
      "УЄТМТМ": 1706,
      "УЅХТЙУЅФЇТЛ": 1707,
      "УЄТИФЅ": 1708,
      "УЄТЙФ­УЄТИФЂ": 1709,
      "УЄТКТКУЄТЛТЌ": 1710,
      "УЉТЁТК": 1711,
      "УЉФКТЖ": 1712,
      "УЅТБФЌ": 1713,
      "УЄТЛТЗУЅФЂТМ": 1714,
      "УЈФЄТЄ": 1715,
      "УЈХТІ": 1716,
      "УЅХФЗ": 1717,
      "УЅТИТЎУЅФЌТЉ": 1718,
      "УЄТЙТА": 1719,
      "УІФЎФЃУЇТЛХ": 1720,
      "УЅТЊ": 1721,
      "УЉФИ": 1722,
      "УЄТМФКУЅФЌТП": 1723,
      "УЉТЃХ": 1724,
      "УІФАФЊ": 1725,
      "УІФЊФКУЇФЗТЅ": 1726,
      "УЉТІФЈ": 1727,
      "УЄТПФЅУЈТПФН": 1728,
      "УЅТЅФЙ": 1729,
      "УІФЂТЅ": 1730,
      "УЅХТЙУЈТЎХ": 1731,
      "УІФЛФЄ": 1732,
      "УЇФЛТЛ": 1733,
      "УЉФДФЊ": 1734,
      "УЈФИ": 1735,
      "УІФЗТЃ": 1736,
      "УЇФД": 1737,
      "УЉФЉФГУЈХФЏ": 1738,
      "УЉФЛФЊ": 1739,
      "УІТЏФЖУЈТЕФН": 1740,
      "УЇТДТЂ": 1741,
      "УІФАТЊ": 1742,
      "УЅФЌТЊУЅФЌФН": 1743,
      "УЅФЇТЈУЇФВФЅ": 1744,
      "УЈТПТН": 1745,
      "УЅФЇТИ": 1746,
      "УІФЗФЛУЅТИФЊ": 1747,
      "УЈТЗХ": 1748,
      "УІФНТДУЅТЄФМ": 1749,
      "УЇФНТДУІФАТЅ": 1750,
      "УІФ­ТЅУІФОФЋ": 1751,
      "УЉФПХ": 1752,
      "УЉФДТБ": 1753,
      "УЇФПТЃ": 1754,
      "УЈФЛТНУЇФІТЖ": 1755,
      "УЅТЎФЃ": 1756,
      "УЇТЛТЉ": 1757,
      "УЉФЂФБ": 1758,
      "УЉФЂФЂ": 1759,
      "УЅФЃФО": 1760,
      "УЈФЕ": 1761,
      "УЉФЖФЂУЅФЖТЎ": 1762,
      "УЉФМФБУЇФПФЂ": 1763,
      "УЇТЈТГУЅТЎФМ": 1764,
      "УЈТПФНУЅФЇТЅ": 1765,
      "УІФЊФВУЅФЌХ": 1766,
      "УЄТЛФ­УЇТЛФЏ": 1767,
      "УЅТКФЌ": 1768,
      "УЅТЇФЖУЅФГФК": 1769,
      "УЇТЕ": 1770,
      "УІФЋТЉ": 1771,
      "УІФАТЂ": 1772,
      "УІФЛФМ": 1773,
      "УЈТНТЏ": 1774,
      "УЇФЖХУІФЂФЃ": 1775,
      "УЈФЅТЖ": 1776,
      "УЈФБФЎ": 1777,
      "УЅФБТЊУІФОФЋ": 1778,
      "УЉТН": 1779,
      "УЅФЈТВ": 1780,
      "УІФЇТЂ": 1781,
      "УІТАФГУІФЙФБ": 1782,
      "УІФЛТКУЈФЅТН": 1783,
      "УЈФ­ТІ": 1784,
      "УЄТКФЊ": 1785,
      "УІТЃФЂУІХТЅ": 1786,
      "УЅТИХ": 1787,
      "УЄТКФ­УЄТИФМ": 1788,
      "УЅФБФЄУЅФЌХ": 1789,
      "УЈТЎТЁУЅФЊФД": 1790,
      "УЅТЛТЖ": 1791,
      "16": 1792,
      "УЅФБФЌУІФЙТЖ": 1793,
      "УЅФЇФЇУЅФЊФЈ": 1794,
      "УЇФМФІУЅФБФГУЅТБФЗ": 1795,
      "УЇФЖТЕУЅХФВ": 1796,
      "УІФЖТЛ": 1797,
      "УЈТДТЕ": 1798,
      "УЅФЇТБУЅФВФЎ": 1799,
      "УІТГФН": 1800,
      "УЉФЖТЎ": 1801,
      "УЈФЏТЃ": 1802,
      "УЄТЛФК": 1803,
      "УІФЋФК": 1804,
      "УЅФБФГУІФЎТЅ": 1805,
      "УЉФЖФЛ": 1806,
      "УЄТЛТЛУЄТНФЗ": 1807,
      "УЅФАФМ": 1808,
      "УЄТЙФ­УЉФЙТД": 1809,
      "УЅТЅФЉ": 1810,
      "УЄТЛФЌУЅТЙТД": 1811,
      "УЈТЇФІУЅФЊФД": 1812,
      "УІФЂТЇУЈФЅТН": 1813,
      "УІФЌТЅУЅФГФЌ": 1814,
      "УЅФЌХУЅТЗТЅ": 1815,
      "УЄТИФЂУЇФНТД": 1816,
      "УЇФЖФМУЈФЉТГ": 1817,
      "УЈФІТБ": 1818,
      "УЄТКТЄУЉФЂФМ": 1819,
      "УІФЎФЋУЇФЇТЇ": 1820,
      "УІФЂТЇУЇФМФІ": 1821,
      "УЅТЅФ­": 1822,
      "УЈТПФЉУЇТЈФ­УЄТИХ": 1823,
      "УЉХ": 1824,
      "УЇТЖ": 1825,
      "УЅТОФЙУЅФЊТА": 1826,
      "УЇФЈХ": 1827,
      "УЅФЃФЉ": 1828,
      "УЉФНТЈ": 1829,
      "УЅТКФЈ": 1830,
      "14": 1831,
      "УЅФЊФЈУЉФДХ": 1832,
      "УЇТЛТЇУЇТЛХ": 1833,
      "УІФЊФВУІФОТЌ": 1834,
      "УЉФЃТПУЅФЇФЏ": 1835,
      "УЅТЈФЃ": 1836,
      "УЈФВТНУЅТЎХ": 1837,
      "УЇФЖТЈУІФЊТЗ": 1838,
      "УЈТНТН": 1839,
      "УЅТЎФЎУЅФИФІ": 1840,
      "УІФЂФЂ": 1841,
      "УІФЋФЏУЈФЅТН": 1842,
      "УЄТИТЅУЉФЉФЏ": 1843,
      "УЇФЊТЖ": 1844,
      "УЄТЙФА": 1845,
      "УЄТКТЋ": 1846,
      "УЈФЙФБ": 1847,
      "УЈТЏФЋ": 1848,
      "УЇФЃТЕ": 1849,
      "УЇТГТЛУЅФЊФЙ": 1850,
      "УЅФЊФК": 1851,
      "УЅФБФГУЅТБФЗУЇФМФІ": 1852,
      "УЅФК": 1853,
      "УЄТНТГ": 1854,
      "УІФПТО": 1855,
      "УЇТЅТЈ": 1856,
      "УЇТІФЃ": 1857,
      "УЇФНФИ": 1858,
      "УЄТИТАУЅТЏФЎ": 1859,
      "УЅТЎХУЈТЗТЕ": 1860,
      "УЈФЈФО": 1861,
      "УЈТЖФЇУЈТПФЉ": 1862,
      "УЉФЂФЛ": 1863,
      "УІТЏФЗ": 1864,
      "УІФИТНУЅТЗТЅ": 1865,
      "УЅТЅТЅ": 1866,
      "УЄТИТЄУЄТИТЊ": 1867,
      "УІХТИУЅТПФЅ": 1868,
      "УЉФЛФІ": 1869,
      "УЈТГ": 1870,
      "УІТЉ": 1871,
      "УІТЈТЁУЅТМФБ": 1872,
      "УЈТЁФЎУЄТИТК": 1873,
      "УЈТЇФІУІТЈТЁ": 1874,
      "УЅФБТЖ": 1875,
      "УЉТВФО": 1876,
      "УЅФЉФБУЅТАФГ": 1877,
      "УІТЏФН": 1878,
      "УЇТЄТОУЄТМФМУЄТИТЛУЄТЙФЋ": 1879,
      "УЄТПФПУЈТЏФЃ": 1880,
      "13": 1881,
      "УЇФК": 1882,
      "УІФОФ­": 1883,
      "УЅФПФЙ": 1884,
      "УІТО": 1885,
      "УІТАТИ": 1886,
      "УІФЙФЇУІТИТИ": 1887,
      "УЅТКФЕ": 1888,
      "УЈФІФГ": 1889,
      "УЇФЖХУЇФЋТЉ": 1890,
      "УЈТПФА": 1891,
      "УЅФНХУЇТДХ": 1892,
      "УЈФ­ТЅ": 1893,
      "УЇТЌТЌУЄТИФЋ": 1894,
      "УЈФЎФЅУЅФНТД": 1895,
      "УЄТИФЕУЅТЎТЖ": 1896,
      "УІХФЎ": 1897,
      "УЈФЅФЎ": 1898,
      "УЅТМФЗУЈТЕТЗ": 1899,
      "УІФОФП": 1900,
      "УЇФМТЎУЈФЄТЄ": 1901,
      "УЉХ": 1902,
      "УЅТЎТЖУЅТКХ": 1903,
      "УІТЖФЄ": 1904,
      "УЅТАТЄ": 1905,
      "УЇФМФІУЅТЄТЇ": 1906,
      "УЈТЏФМ": 1907,
      "УЄТИФЏУЅФБТЏ": 1908,
      "УЅФБФЄУЄТИФА": 1909,
      "УІФИТЙУІТЁФЊ": 1910,
      "УЅТЎТЋ": 1911,
      "УЄТИФЂУЇТЇФЏ": 1912,
      "%УЃФЂФЄ": 1913,
      "УІФНТВ": 1914,
      "УЄТМХ": 1915,
      "УІТЅТМ": 1916,
      "УЇТЛФБУЈТПФЉ": 1917,
      "УЈТЎТИУЅТЄФМ": 1918,
      "УЄТЛФИУЇФМФІ": 1919,
      "УЇТЁТЌ": 1920,
      "--": 1921,
      "УЈТДТЏ": 1922,
      "УЅТНТЛ": 1923,
      "УЅТЄФБ": 1924,
      "УЅФВТЏ": 1925,
      "УЇТЋТЅ": 1926,
      "УЅФЌФНУЉФЉФБ": 1927,
      "УІФОТЊУІФПТЅ": 1928,
      "УЅТЊФД": 1929,
      "УІТГФЗУЅТОФ­": 1930,
      "УЈФЇФВ": 1931,
      "УІФБТЁ": 1932,
      "УЅФЂХ": 1933,
      "УЅТЎФЙ": 1934,
      "УЇФЅФЊ": 1935,
      "УІФЌФЕ": 1936,
      "УЅФЂФ­": 1937,
      "УЉТЃФАУЉФЛТЉ": 1938,
      "УЅФЃФМУЅТЅТН": 1939,
      "УІФПФЄ": 1940,
      "УЇХФЖ": 1941,
      "УЄТНФЕУЈФЄТВ": 1942,
      "УІТВФЛ": 1943,
      "УЄТКТЄУІТЕФЃ": 1944,
      "УЇФЅХ": 1945,
      "УЉФЗТПУІФОХ": 1946,
      "УЅТЙТДУІФПТЅ": 1947,
      "УІФ­ТП": 1948,
      "УЅФЇТГУЄТКФА": 1949,
      "УІФОФЂУЅФВФА": 1950,
      "УЈФЛФГ": 1951,
      "УЅФБФЙУЅФЊТА": 1952,
      "УЄТИХУЅФЏФА": 1953,
      "УЄТИТН": 1954,
      "УЄТКТЎ": 1955,
      "УЄТНФН": 1956,
      "УЅФБФКУЅФЎФИ": 1957,
      "УЅФЊТЄ": 1958,
      "УЈФМ": 1959,
      "УЈФЅТНУІТКФВ": 1960,
      "УЅТІФЉ": 1961,
      "УЅФЊФМ": 1962,
      "УЈТАФЊ": 1963,
      "УЇФИФГ": 1964,
      "УІФОФ­УЅФБФ­": 1965,
      "УЅТКХ": 1966,
      "УЄТИФЂУІТЌТЁ": 1967,
      "УЄТЛТЅУІФПТЅ": 1968,
      "УЇФМФІУЉФЉФЏУЈТІФЃ": 1969,
      "УЉФПФЛ": 1970,
      "УЉФЕТЖУЈТЁФЎ": 1971,
      "УІТЖФЋ": 1972,
      "УЄТИФЂУІХТЗ": 1973,
      "УЄТИФЉУЅФЇФЅ": 1974,
      "УЉФЉФЏУЅТЄТЇ": 1975,
      "УЇТЛФБУЉТЊФЎ": 1976,
      "УЈТЕТЗУІФПТЅ": 1977,
      "УЅФЈТГУЅТЎФМ": 1978,
      "УІФЊФВУЇТЋФ­": 1979,
      "УЉФЙТЛ": 1980,
      "УЅТЉФМ": 1981,
      "УЅТАФЃ": 1982,
      "УЅФЈФЎ": 1983,
      "УЄТЛТЅУЄТИФ­": 1984,
      "УЉФЃФЙ": 1985,
      "УЇФЋТЙУЇФЄТЙ": 1986,
      "УІФЎФЉУЅТЏТМ": 1987,
      "УЉФКТД": 1988,
      "УІТИФВ": 1989,
      "УЈТДТИ": 1990,
      "УІТДФЃ": 1991,
      "УЈТАТЂ": 1992,
      "УІФЊФГУЇФМФІ": 1993,
      "УЅФЇТГУЉФЖТЎ": 1994,
      "УЄТИФП": 1995,
      "УЅФЏТЋУЇФЖХ": 1996,
      "УЈТЁФЎУІФЖТП": 1997,
      "УЅФЌТГУЅФЌТЈ": 1998,
      "УІФЙТЂ": 1999,
      "УЅФЌТБ": 2000,
      "УЉФПТЂУЇТЇТЏ": 2001,
      "УЇФВФЈУЈТЎТК": 2002,
      "УЇХФЖУЅФБФГ": 2003,
      "УЉТЁТО": 2004,
      "УЄТЛТЛУЅФЌТЁ": 2005,
      "УЈФІФЄ": 2006,
      "УЅТЗТЅУЈФЋТК": 2007,
      "УІФОТКУІТЂТА": 2008,
      "УЈТЁТЈУЇФАТА": 2009,
      "УІФКТЏУЄТИФЂУЇТЇФЏ": 2010,
      "УЇТЙ": 2011,
      "УЄТОФЈ": 2012,
      "УІФОХУЉФЙТД": 2013,
      "УІФОФЋУЇФМФІ": 2014,
      "УЉФЛФЏУЄТНФА": 2015,
      "УІТЖТІ": 2016,
      "УЇТЋХУЄТКФЋ": 2017,
      "УІФЗФГ": 2018,
      "УІХТЖ": 2019,
      "УЉТЄФВ": 2020,
      "УЉФНТЖ": 2021,
      "УЅТЎФО": 2022,
      "УІФКТЏУЅФОТЈ": 2023,
      "УІФПТЏ": 2024,
      "УІТЁТЅ": 2025,
      "УЈФЃФЖУЇТНФГ": 2026,
      "УЅТЛТКУЈТЎТЎ": 2027,
      "УЅТЗТЈ": 2028,
      "УЅФЇФЊУЈТПФН": 2029,
      "УЈФЅХ": 2030,
      "УЅТЙТПУІТГФН": 2031,
      "УЅФЊТК": 2032,
      "УЇФЉФЅ": 2033,
      "УЇТНТЊ": 2034,
      "УЄТМФКУЇТЇФЂ": 2035,
      "УІТЃФЂУІТЕФ­": 2036,
      "УЇХФЃ": 2037,
      "УІФАТЅУЅФБФЙ": 2038,
      "УЇТЌТІ": 2039,
      "УЇФЖТЕУЅТНТБ": 2040,
      "УЈФЊХ": 2041,
      "УЇФАФЋ": 2042,
      "УІФКТОУЇТЄТК": 2043,
      "УЇТГФИ": 2044,
      "УЉТБ": 2045,
      "УЅТЂХУЅТМТК": 2046,
      "УЅТЗФП": 2047,
      "УІФЕФЏУЄТНФО": 2048,
      "УІФЂФАУЄТЙФЊ": 2049,
      "УЇФИТЋУІФЅФЇ": 2050,
      "УІТБХ": 2051,
      "УЅТЎТЃУЄТМХ": 2052,
      ")УЃФЂФЄ": 2053,
      "УЈТПФП": 2054,
      "УІФАТЊУІФИТН": 2055,
      "УЇФГ": 2056,
      "УЇФНХ": 2057,
      "УІХТЃУЅТИТИ": 2058,
      "УЇХТП": 2059,
      "УЅТЙТИ": 2060,
      "УЈФЉТЊУЅФЌТЈ": 2061,
      "УЇФЖТА": 2062,
      "УІФАФЎ": 2063,
      "УЉФМФЖ": 2064,
      "УЇФАТЉ": 2065,
      "УЉФЕТО": 2066,
      "УЇТЛФЕУІХФО": 2067,
      "УЉТЊТЈ": 2068,
      "УЇФЋТЉУЈТДТЈ": 2069,
      "УЈТЎТАУЈФЂФЇ": 2070,
      "УЄТНХУЇФМФІ": 2071,
      "17": 2072,
      "УЇФМФІУЉТЋФК": 2073,
      "УЈФЖ": 2074,
      "УІФИТЙУЅФВФГ": 2075,
      "000": 2076,
      "УЅФГФКУЅТЗТЅ": 2077,
      "УІФЋТЌ": 2078,
      "УЅТНТЂУЅТМФБ": 2079,
      "УЅФЇТЗУЄТНФЕ": 2080,
      "УЅФАФ­УЅФЌФН": 2081,
      "УЇФЌТЏ": 2082,
      "УЈТДТЋ": 2083,
      "УЈТПФГУЅТЙТГ": 2084,
      "УЇТОТЄУЄТМФЙ": 2085,
      "УЉТБТМ": 2086,
      "УЅТАТБУЄТМФМ": 2087,
      "УЅФАФЇ": 2088,
      "УЉФКТЖУІТЎТЕ": 2089,
      "УІФІФБУЈТЏФЈ": 2090,
      ")УЃФЂФЃ": 2091,
      "УЄТМФГ": 2092,
      "УЅТКФЖУЅТНФЕ": 2093,
      "УІТДТО": 2094,
      "УЇХТО": 2095,
      "УЃФЂФ­,": 2096,
      "УЅФЈФОУЄТИФМ": 2097,
      "УЅФВФЋ": 2098,
      "УЅТМФЂУІФЖТО": 2099,
      "УЇФЖТГУЈТЏТЗ": 2100,
      "УЂФЂФПУЃФЂФЃ": 2101,
      "УЄТЙХУЈТПФГУЅТЙТГ": 2102,
      "УІФЙХУІТГФЗ": 2103,
      "УІТЙТП": 2104,
      "УЅФЉФП": 2105,
      "УЇТКТИ": 2106,
      "УЉФОТВ": 2107,
      "УІФЖТЖУЅФЇТЅ": 2108,
      "УЅТПФЅУЇФВФЈ": 2109,
      "УЅТМТБ": 2110,
      "УЈТДТЁ": 2111,
      "УЄТИФЏУЈТПФЉ": 2112,
      "УЅТЄТЇУЉФЉФБ": 2113,
      "УЈТЁТЈУЉФПТЂ": 2114,
      "40": 2115,
      "УЇФАТЛ": 2116,
      "УЅТЎХУЉТЊФЎ": 2117,
      "УІФЎФЉУЅФЉТК": 2118,
      "УІТЛТЁУЈТЖТГ": 2119,
      "УЇТЉТП": 2120,
      "УЅФЎФИУЇФМФІ": 2121,
      "УЇТДТЏ": 2122,
      "УЅФЊФНУЉФЂХ": 2123,
      "УЅФБФГУЅТИФЅ": 2124,
      "УІТЗТЗ": 2125,
      "УІТЗТБУЅФЇТЅ": 2126,
      "УЈТИ": 2127,
      "УЇФАТАУЅФОТК": 2128,
      "УЇТЛТДУІФЌТЄ": 2129,
      "УІФІФБУЄТЙФЋ": 2130,
      "25": 2131,
      "УЅТЄФО": 2132,
      "УЈТЕФІУЉФЉФГ": 2133,
      "УЅТЙФЇ": 2134,
      "УІФЊФВУІХФО": 2135,
      "УЈФНФ­": 2136,
      "УІТИТИУІФЊФБ": 2137,
      "УЅФЇТЖУЅТЎХ": 2138,
      "УІФЙТЅУІФОТЌ": 2139,
      "УІТЛФГ": 2140,
      "УЅФЈТЌ": 2141,
      "УЇТЉТКУЉФЙТД": 2142,
      "УЇТЃТЈ": 2143,
      "УІТБТЁУІХФЕ": 2144,
      "УЇТЂТГ": 2145,
      "УІФЊФГУЄТЛТЌУЇФМФІ": 2146,
      "УЄТЙХУІФОФЋ": 2147,
      "УЈФІФМ": 2148,
      "УЄТНФОУЅФЕФЃ": 2149,
      "УЅТЗТІУЅФБТГ": 2150,
      "УЉТЋФКУЇФМФІ": 2151,
      "УЅФНТЂУЉФКХ": 2152,
      "УЅФГТМ": 2153,
      "УЅТІФЊ": 2154,
      "УЄТМТД": 2155,
      "УЅТЙТЖУЄТИФЖ": 2156,
      "УЇФМФІУЄТКФ­": 2157,
      "УЇТЎТБ": 2158,
      "УЈТЇФІУЈФЎФЅ": 2159,
      "УЇТЎФЂУЅФЏФЗ": 2160,
      "УІФИФГ": 2161,
      "УЄТЛФАУЈФЂФЎ": 2162,
      "УЇФДФЅ": 2163,
      "УЅФПФБ": 2164,
      "УЅТЅТГУІФЂТЇ": 2165,
      "УЈТДТЅ": 2166,
      "УЅФЄТЈ": 2167,
      "УЈФО": 2168,
      "УЃФЂФЄУЂФЂФО": 2169,
      "УЈТЎТП": 2170,
      "УЇФІТЖУЅФВФА": 2171,
      "УЇФВФЈУЅТПТЕ": 2172,
      "УЇФНФН": 2173,
      "УЈТЎТОУІФИТН": 2174,
      "УЇФЙФЉУЇФЌТЖ": 2175,
      "УЉФНТЗ": 2176,
      "УЅТЎФЎУЅФЇТЈ": 2177,
      "УІТИТЉУЅТКТІ": 2178,
      "УЉТЃХУЇФЋТЉ": 2179,
      "УЅФВФЙ": 2180,
      "УІФКТЏУЅФВТІ": 2181,
      "УЈТЗФП": 2182,
      "УЅХФЄ": 2183,
      "УЉТЅТА": 2184,
